Repository: willowtreeapps/vocable-ios
Catalog: Vocable/Supporting Files/*.lproj/Localizable.strings
Languages: de, zh_hans

# categories_list_editor.header.title
source: Categories
de: Kategorien
zh_hans: 类别

# category_editor.alert.cancel_editing_confirmation.button.cancel.title
source: Cancel
de: Abbrechen
zh_hans: 取消

# category_editor.alert.cancel_editing_confirmation.button.confirm_exit.title
source: Confirm
de: Bestätigen
zh_hans: 确认

# category_editor.alert.cancel_editing_confirmation.title
source: If you close without saving, your changes will be lost.
de: Wenn Sie dies schließen, ohne Ihre benutzerdefinierte Kategorie zu speichern, wird gelöscht.
zh_hans: 如果您关闭了，则您的自定类别将被删除。

# category_editor.alert.delete_category_confirmation.button.cancel.title
source: Cancel
de: Abbrechen
zh_hans: 取消

# category_editor.alert.delete_category_confirmation.button.remove.title
source: Remove
de: Entfernen
zh_hans: 删除

# category_editor.alert.delete_category_confirmation.title
source: Deleted categories cannot be recovered.
de: Gelöschte Kategorien können nicht wiederhergestellt werden.
zh_hans: 删除后的对话无法恢复。

# category_editor.alert.delete_phrase_confirmation.button.cancel.title
source: Cancel
de: Abbrechen
zh_hans: 取消

# category_editor.alert.delete_phrase_confirmation.button.delete.title
source: Remove
de: Löschen
zh_hans: 删除

# category_editor.alert.delete_phrase_confirmation.title
source: Deleted phrases cannot be recovered.
de: Gelöschte Sätze können nicht wiederhergestellt werden.
zh_hans: 删除后的对话无法恢复。

# category_editor.detail.button.remove_category.title
source: Remove Category
de: Kategorie entfernen
zh_hans: 移除类别

# category_editor.detail.button.show_category.title
source: Show Category
de: Anzeigen
zh_hans: 显示

# category_editor.toast.changes_saved.title
source: Changes saved
de: Änderungen gespeichert
zh_hans: 已保存更改

# category_editor.toast.successfully_saved.title
source: Changes Saved
de: Änderungen gespeichert
zh_hans: 已保存更改

# gaze_settings.alert.disable_head_tracking_confirmation.button.cancel.title
source: Cancel
de: Abbrechen
zh_hans: 取消

# gaze_settings.alert.disable_head_tracking_confirmation.button.confirm.title
source: Continue
de: Bestätigen
zh_hans: 确认

# gaze_settings.alert.disable_head_tracking_confirmation.title
source: Turning off head tracking will make the app touch mode only. Would you like to continue?
de: Steuerung per Kopfbewegung ausschalten?
zh_hans: 关闭头部跟踪？

# gaze_tracking.error.excessive_head_distance.title
source: Please move closer to the device.
de: Bitte näher ans Gerät kommen.
zh_hans: 请靠近设备

# main_screen.textfield_placeholder.default
source: Select something below to speak
de: Wähle unten etwas aus, um zu sprechen
zh_hans: 请选择下面要说的对话

# paging_progress_indicator_format
source: Page %1$d of %2$d
de: Seite %1$d von %2$d
zh_hans: 第 %1$d/%2$d 頁

# phrase_editor.alert.cancel_editing_confirmation.button.continue_editing.title
source: Continue Editing
de: Weiter editieren
zh_hans: 继续编辑

# phrase_editor.alert.cancel_editing_confirmation.button.discard.title
source: Discard
de: Verwerfen
zh_hans: 舍弃

# phrase_editor.alert.cancel_editing_confirmation.title
source: If you close without saving, your changes will be lost.
de: Nicht gespeicherte Veränderungen werden beim Verlassen des Menüs verworfen.
zh_hans: 保存前返回将会清除任何编辑的东西。

# phrase_editor.toast.successfully_saved_to_favorites.title_format
source: Saved to %@
de: In %@ gespeichert
zh_hans: 保存到 %@

# preset.category.numberpad.phrase.no.title
source: No
de: Nein
zh_hans: 不是

# preset.category.numberpad.phrase.yes.title
source: Yes
de: Ja
zh_hans: 是

# settings.alert.no_email_configured.button.dismiss.title
source: OK
zh_hans: 确定

# settings.alert.no_email_configured.title
source: Please sign into an account with Mail for %1$@.
de: E-Mail ist nicht konfiguriert.
zh_hans: 电子邮件没有配置

# settings.alert.surrender_gaze_confirmation.body
source: You're about to leave the Vocable app. You may lose head tracking control.
de: Dieser link wir außerhalb der Vocable App geöffnet. Sie laufen möglicherweise Gefahr, nicht mehr per Kopfbewegung steuern zu können.
zh_hans: 您即将被带到可说话之外。您可能会失去头部跟踪控制。

# settings.alert.surrender_gaze_confirmation.button.cancel.title
source: Cancel
de: Abbrechen
zh_hans: 取消

# settings.alert.surrender_gaze_confirmation.button.confirm.title
source: Confirm
de: Bestätigen
zh_hans: 确认

# settings.cell.categories.title
source: Categories and Phrases
de: Kategorien
zh_hans: 类别

# settings.cell.contact_developers.title
source: Contact Developers
de: Entwickler kontaktieren
zh_hans: 联系开发者

# settings.cell.edit_user_favorites.title_format
source: Edit %@
de: %@ editieren
zh_hans: 编辑 %@

# settings.cell.head_tracking.title
source: Head Tracking
de: Per Kopfbewegung
zh_hans: 头部跟踪

# settings.cell.privacy_policy.title
source: Privacy Policy
de: Datenschutz
zh_hans: 隐私政策

# settings.cell.reset_all.title
source: Reset App Settings
de: App Einstellungen zurücksetzen
zh_hans: 重置应用设置

# settings.cell.selection_mode.title
source: Selection Mode
de: Steuerungsmodus
zh_hans: 移动对象模式

# settings.cell.timing_sensitivity.title
source: Timing and Sensitivity
de: Timing und Empfindlichkeit
zh_hans: 时间和灵敏度

# settings.cell.tune_cursor.title
source: Tune Cursor
de: Feineinstellung des Zeigers
zh_hans: 调指针

# settings.header.title
source: Settings
de: Einstellungen
zh_hans: 设置

# text_editor.alert.cancel_editing_confirmation.button.continue_editing.title
source: Continue Editing
de: Weiter editieren
zh_hans: 继续编辑

# text_editor.alert.cancel_editing_confirmation.button.discard.title
source: Discard
de: Verwerfen
zh_hans: 舍弃

# text_editor.alert.cancel_editing_confirmation.title
source: If you close without saving, your changes will be lost.
de: Nicht gespeicherte Veränderungen werden beim Verlassen des Menüs verworfen.
zh_hans: 保存前返回将会清除任何编辑的东西。
