Repository: willowtreeapps/vocable-ios
Catalog: CrowdinImports/*.xliff
Languages: da, de, es, fr

# NSCameraUsageDescription
source: Vocable uses your device's front camera to detect minimal changes in head orientation and position. This allows users with limited mobility to control an on-screen pointer to interact with the app. Camera data is used expressly for controlling the on-screen pointer. This data is not stored or transmitted in any way. Vocable needs permission to use the camera for this purpose.
es: Vocable utiliza la cámara frontal de su dispositivo para detectar cambios mínimos en la orientación y posición de la cabeza. Esto permite a los usuarios con movilidad limitada controlar un puntero en pantalla para interactuar con la aplicación. Los datos de la cámara se utilizan expresamente para controlar el puntero en pantalla. Estos datos no se almacenan ni transmiten de ninguna manera. Vocable necesita permiso para usar la cámara para este propósito.

# NSMicrophoneUsageDescription
source: Vocable uses the microphone only when listening mode is enabled. Vocable transcribes audio into text; it is not stored or transmitted except when the user chooses to share this information anonymously with developers to help improve listening mode.
es: Vocable usa el micrófono solo cuando el modo de escucha está habilitado. Vocable transcribe audio en texto; no se almacena ni transmite, excepto cuando el usuario elige compartir esta información de forma anónima con los desarrolladores para ayudar a mejorar el modo de escucha.

# NSSpeechRecognitionUsageDescription
source: When listening mode is enabled, Vocable uses speech recognition to convert audio data into text. Transcribed speech is not stored or transmitted except when the user chooses to share this information anonymously with developers to help improve listening mode.
es: Cuando el modo de escucha está habilitado, Vocable utiliza el reconocimiento de voz para convertir los datos de audio en texto. El habla transcrita no se almacena ni transmite, excepto cuando el usuario elige compartir esta información de forma anónima con los desarrolladores para ayudar a mejorar el modo de escucha.

source: Edit Phrases
da: Rediger Sætninger
de: Phrasen bearbeiten
es: Editar Frases

source: Rename Category
es: Cambiar Nombre de Categoría

source: Sign In
es: Iniciar Sesión

# categories_list_editor.header.title
source: Categories
da: Kategorier
de: Kategorien
es: Categorías
fr: Catégories

# category_editor.alert.cancel_editing_confirmation.button.cancel.title
source: Cancel
da: Annuller
de: Abbrechen
es: Cancelar
fr: Annuler

# category_editor.alert.cancel_editing_confirmation.button.confirm_exit.title
source: Confirm
da: Bekræft
de: Bestätigen
es: Aceptar

# category_editor.alert.cancel_editing_confirmation.title
source: If you close without saving, your changes will be lost.
es: Si cierra sin guardar, sus cambios se perderán.

# category_editor.alert.delete_category_confirmation.button.cancel.title
source: Cancel
da: Annuller
de: Abbrechen
es: Cancelar
fr: Annuler

# category_editor.alert.delete_category_confirmation.button.remove.title
source: Remove
da: Fjern
de: Entfernen
es: Eliminar

# category_editor.alert.delete_category_confirmation.title
source: Deleted categories cannot be recovered.
da: Slettede kategorier kan ikke blive gendannet.
de: Gelöschte Kategorien können nicht wiederhergestellt werden.
es: Las categorías eliminadas son irrecuperables.

# category_editor.alert.delete_phrase_confirmation.button.cancel.title
source: Cancel
da: Annuller
de: Abbrechen
es: Cancelar
fr: Annuler

# category_editor.alert.delete_phrase_confirmation.button.delete.title
source: Remove
es: Eliminar

# category_editor.alert.delete_phrase_confirmation.title
source: Deleted phrases cannot be recovered.
es: Las frases eliminadas son irrecuperables.

# category_editor.detail.button.edit_phrases.title
source: Edit Phrases
es: Editar expresiones

# category_editor.detail.button.remove_category.title
source: Remove Category
da: Fjern Kategori
de: Kategorie entfernen
es: Eliminar Categoría

# category_editor.detail.button.rename_category.title
source: Rename Category
es: Renombrar Categoría

# category_editor.detail.button.show_category.title
source: Show Category
es: Mostrar categoría

# category_editor.toast.changes_saved.title
source: Changes saved
da: Dine ændringer er gemt
de: Änderungen gespeichert
es: Cambios guardados

# category_editor.toast.successfully_saved.title
source: Changes Saved
da: Dine ændringer er gemt
de: Änderungen gespeichert
es: Cambios guardados

# empty_state.button.title
source: Add Phrase
es: Agregar Phrase

# empty_state.header.title
source: You don't have any phrases saved yet.
es: Aún no tienes ninguna frase guardada.

# gaze_settings.alert.disable_head_tracking_confirmation.button.cancel.title
source: Cancel
da: Annuller
de: Abbrechen
es: Cancelar
fr: Annuler

# gaze_settings.alert.disable_head_tracking_confirmation.button.confirm.title
source: Continue
es: Continuar

# gaze_settings.alert.disable_head_tracking_confirmation.title
source: Turning off head tracking will make the app touch mode only. Would you like to continue?
es: Desactivar el seguimiento de la cabeza hará que la aplicación solo toque el modo. ¿Te gustaria continuar?

# gaze_tracking.error.excessive_head_distance.title
source: Please move closer to the device.
da: Kom nærmere din mobilenhed.
de: Bitte näher ans Gerät kommen.
es: Acérquese al dispositivo.
fr: Veuillez vous rapprocher du périphérique.

# listening_mode.empty_state.actively_listening.message
source: When someone asks a question out loud, Vocable will offer quick response options.
es: Cuando alguien hace una pregunta en voz alta, Vocable ofrecerá opciones de respuesta rápidas.

# listening_mode.empty_state.actively_listening.title
source: Listening...
es: Escuchando...

# listening_mode.empty_state.free_response.message
source: Not sure what to suggest. Please use the keyboard or select an existing phrase to reply.
es: No está seguro de qué sugerir. Utilice el teclado o seleccione una frase existente para responder.

# listening_mode.empty_state.free_response.title
source: Sounds complicated
es: Suena complicado

# listening_mode.empty_state.microphone_permission_denied.action
source: Open Settings
es: Abrir configuración

# listening_mode.empty_state.microphone_permission_denied.message
source: Vocable needs to use the microphone to enable Listening Mode. Please enable microphone access in the system Settings app. You can also disable Listening Mode to hide this category in Vocable's settings.
es: Vocable necesita usar el micrófono para habilitar el modo de escucha. Habilite el acceso al micrófono en la aplicación Configuración del sistema. También puede desactivar el modo de escucha para ocultar esta categoría en la configuración de Vocable.

# listening_mode.empty_state.microphone_permission_denied.title
source: Microphone Access
es: Acceso al micrófono

# listening_mode.empty_state.microphone_permission_undetermined.action
source: Grant Access
es: Dar acceso

# listening_mode.empty_state.microphone_permission_undetermined.message
source: Vocable needs microphone access to enable Listening Mode. The button below presents an iOS permission dialog that Vocable's head tracking cannot interract with.
es: Vocable necesita acceso al micrófono para habilitar el modo de escucha. El botón a continuación presenta un cuadro de diálogo de permiso de iOS con el que el seguimiento de la cabeza de Vocable no puede interactuar.

# listening_mode.empty_state.microphone_permission_undetermined.title
source: Microphone Access
es: Acceso al micrófono

# listening_mode.empty_state.speech_permission_denied.action
source: Open Settings
es: Abrir configuración

# listening_mode.empty_state.speech_permission_denied.message
source: Vocable needs speech recognition to enable Listening Mode. Please enable speech recognition in the system Settings app. You can also disable Listening Mode to hide this category in Vocable's settings.
es: Vocable necesita reconocimiento de voz para habilitar el modo de escucha. Habilite el reconocimiento de voz en la aplicación Configuración del sistema. También puede desactivar el modo de escucha para ocultar esta categoría en la configuración de Vocable.

# listening_mode.empty_state.speech_permission_denied.title
source: Speech Recognition
es: Reconocimiento de voz

# listening_mode.empty_state.speech_permission_undetermined.action
source: Grant Access
es: Dar acceso

# listening_mode.empty_state.speech_permission_undetermined.message
source: Vocable needs to request speech permissions to enable Listening Mode. This will present an iOS permission dialog that Vocable's head tracking cannot interract with.
es: Vocable necesita solicitar permisos de voz para habilitar el modo de escucha. Esto presentará un cuadro de diálogo de permiso de iOS con el que el seguimiento de la cabeza de Vocable no puede interactuar.

# listening_mode.empty_state.speech_permission_undetermined.title
source: Speech Recognition
es: Reconocimiento de voz

# listening_mode.empty_state.speech_unavailable.message
source: Speech services require one of the following features to be enabled on your device: Siri or Dictation. Please check your device settings and enable Siri or Dictation.
es: Los servicios de voz requieren que una de las siguientes funciones esté habilitada en su dispositivo: Siri o Dictado. Verifique la configuración de su dispositivo y habilite Siri o Dictado.

# listening_mode.empty_state.speech_unavailable.title
source: Speech services unavailable
es: Servicios de voz no disponibles

# listening_mode.empty_state.unsupported.message
source: This %1$@ on %2$@ %3$@ does not support Listening Mode. Listening Mode is currently only available in English and requires %5$@ to be enabled.
es: Este %1$@ en %2$@ %3$@ no soporta el modo de escucha. El modo de escucha solo está disponible actualmente en inglés y requiere que %5$@ esté habilitado.

# listening_mode.empty_state.unsupported.title
source: Listening Mode Unsupported
es: Modo de escucha no soportado

# listening_mode.feedback.confirmation.title
source: Thank You!
es: ¡Gracias!

# listening_mode.feedback.hint.text
source: Don’t like these responses? Anonymously share this question to help improve listening mode.
es: ¿No te gustan estas respuestas? Comparta anónimamente esta pregunta para ayudar a mejorar el modo de escucha.

# listening_mode.feedback.submit.title
source: Share with Developers
es: Compartir con desarrolladores

# main_screen.textfield_placeholder.default
source: Select something below to speak
da: Vælg noget nedenunder for at snakke
de: Wähle unten etwas aus, um zu sprechen
es: Selecciona algo a continuación para hablar

# paging_progress_indicator_format
source: Page %1$d of %2$d
da: Side %1$d af %2$d
de: Seite %1$d von %2$d
es: Página %1$d de %2$d
fr: Page %1$d sur %2$d

# phrase_editor.alert.cancel_editing_confirmation.button.continue_editing.title
source: Continue Editing
da: Fortsæt redigering
de: Weiter editieren
es: Seguir editando

# phrase_editor.alert.cancel_editing_confirmation.button.discard.title
source: Discard
da: Slet
de: Verwerfen
es: Descartar
fr: Jeter

# phrase_editor.alert.cancel_editing_confirmation.title
source: If you close without saving, your changes will be lost.
es: Si cierra sin guardar, sus cambios se perderán.

# phrase_editor.alert.phrase_name_exists.cancel.button
source: Cancel
es: Cancelar

# phrase_editor.alert.phrase_name_exists.create.button
source: Create Duplicate
es: Crear duplicado

# phrase_editor.alert.phrase_name_exists.title
source: This phrase already exists. Would you like to create a duplicate?
es: Esta frase ya existe. ¿Le gustaría crear un duplicado?

# phrase_editor.toast.successfully_saved_to_favorites.title_format
source: Saved to %@
da: Gemt til %@
de: In %@ gespeichert
es: Guardado en %@

# preset.category.add.phrase.title
source: Add Phrase
es: Agregar frase

# preset.category.numberpad.phrase.yes.title
source: Yes
da: Ja
de: Ja
es: Sí
fr: Oui

# recents_empty_state.body.title
source: Start using Vocable to see your most recently used phrases here.
es: Empieza a usar Vocable para ver tus frases usadas más recientemente aquí.

# recents_empty_state.header.title
source: No recently used phrases
es: No hay frases usadas recientemente

# selection_mode.header.title
source: Selection Mode
da: Markeringstilstand
de: Steuerungsmodus
es: Modo de selección
fr: Mode de sélection

# settings.alert.no_email_configured.title
source: Please sign into an account with Mail for %1$@.
es: Por favor, inicia sesión en una cuenta con Mail para %1$@.

# settings.alert.reset_app_settings_confirmation.body
source: Are you sure you want to reset Vocable to default settings? This action cannot be undone.
es: ¿Está seguro de que desea restablecer Vocable a la configuración predeterminada? Esta acción no se puede deshacer.

# settings.alert.reset_app_settings_confirmation.button.cancel.title
source: Cancel
es: Cancelar

# settings.alert.reset_app_settings_confirmation.button.confirm.title
source: Reset
es: Reiniciar

# settings.alert.reset_app_settings_failure.body
source: Vocable failed to reset. Please try again or reinstall Vocable if the issue persists.
es: Vocable no se pudo restablecer. Por favor, inténtelo de nuevo o reinstale Vocable si el problema persiste.

# settings.alert.reset_app_settings_success.body
source: Vocable has been reset successfully.
es: Vocable se ha restablecido correctamente.

# settings.alert.surrender_gaze_confirmation.body
source: You're about to leave the Vocable app. You may lose head tracking control.
es: Estás a punto de salir de la aplicación Vocable. Puede perder el control de seguimiento de la cabeza.

# settings.alert.surrender_gaze_confirmation.button.cancel.title
source: Cancel
da: Annuller
de: Abbrechen
es: Cancelar
fr: Annuler

# settings.alert.surrender_gaze_confirmation.button.confirm.title
source: Confirm
da: Bekræft
de: Bestätigen
es: Aceptar

# settings.cell.categories.title
source: Categories and Phrases
da: Kategorier og sætning
de: Kategorien
es: Categorías y frases

# settings.cell.contact_developers.title
source: Contact Developers
da: Kontakt Udvikler
de: Entwickler kontaktieren
es: Contactar desarrolladores
fr: Contacter les développeurs

# settings.cell.edit_user_favorites.title_format
source: Edit %@
da: Rediger %@
de: %@ editieren
es: Modificar %@

# settings.cell.head_tracking.title
source: Head Tracking
da: Hovedsporing
de: Per Kopfbewegung
es: Seguimiento de la cabeza

# settings.cell.listening_mode.title
source: Listening Mode
es: Modo de escucha

# settings.cell.privacy_policy.title
source: Privacy Policy
da: Privatlivspolitik
de: Datenschutz
es: Política de privacidad
fr: Politique de confidentialité

# settings.cell.reset_all.title
source: Reset App Settings
da: Nulstil App Indstillinger
de: App Einstellungen zurücksetzen
es: Restablecer configuración
fr: Réinitialiser les paramètres de l'application

# settings.cell.selection_mode.title
source: Selection Mode
da: Markeringstilstand
de: Steuerungsmodus
es: Modo de selección
fr: Mode de sélection

# settings.cell.timing_sensitivity.title
source: Timing and Sensitivity
da: Timing og Følsomhed
de: Timing und Empfindlichkeit
es: Tiempo y sensibilidad

# settings.cell.tune_cursor.title
source: Tune Cursor
da: Finjustér markøren
de: Feineinstellung des Zeigers
es: Cursor de sintonía

# settings.header.title
source: Settings
da: Indstillinger
de: Einstellungen
es: Ajustes
fr: Paramètres

# settings.listening_mode.device_unsupported_explanation_footer
source: This %1$@ on %2$@ %3$@ does not support Listening Mode. Listening Mode is currently only available in English and requires %5$@ to be enabled.
es: Este %1$@ en %2$@ %3$@ no soporta el modo de escucha. El modo de escucha solo está disponible actualmente en inglés y requiere que %5$@ esté habilitado.

# settings.listening_mode.hot_word_toggle_cell.title
source: "Hey Vocable" shortcut
es: Acceso directo "Hey Vocable"

# settings.listening_mode.hotword_explanation_footer
source: When this shortcut is enabled, anyone can say "Hey, Vocable" to prompt the app to navigate to the listening mode screen.
es: Cuando este acceso directo está activado, cualquiera puede decir "Hey, Vocable" para pedir a la aplicación que navegue a la pantalla del modo escuchar.

# settings.listening_mode.listening_mode_explanation_footer
source: When listening mode is enabled, anyone can ask a question out loud and Vocable will offer a selection of responses. Vocable supports either/or questions and questions that can be answered with yes, no, or a number.
es: Cuando el modo de escucha está activado, cualquiera puede hacer una pregunta en voz alta y Vocable ofrecerá una selección de respuestas. Vocable soporta preguntas y preguntas que pueden ser respondidas con sí, no, o un número.

# settings.listening_mode.listening_mode_toggle_cell.title
source: Listening Mode
es: Modo de escucha

# settings.listening_mode.title
source: Listening Mode
es: Modo de escucha

# settings.selection_mode.head_tracking_unsupported_footer
source: This %1$@ on %2$@ %3$@ does not support head tracking. Head tracking is supported on all devices with a %4$@ camera, and on most devices with %6$@.
es: Este %1$@ en %2$@ %3$@ no es compatible con el seguimiento de cabeza. El seguimiento de cabeceras es compatible con todos los dispositivos con una cámara %4$@ , y en la mayoría de dispositivos con %6$@.

# text_editor.alert.cancel_editing_confirmation.button.continue_editing.title
source: Continue Editing
da: Fortsæt Redigering
de: Weiter editieren
es: Continuar Edición

# text_editor.alert.cancel_editing_confirmation.button.discard.title
source: Discard
da: Slet
de: Verwerfen
es: Descartar
fr: Jeter

# text_editor.alert.cancel_editing_confirmation.title
source: If you close without saving, your changes will be lost.
es: Si cierra sin guardar, sus cambios se perderán.

# text_editor.alert.category_name_exists.cancel.button
source: Cancel
es: Cancelar

# text_editor.alert.category_name_exists.create.button
source: Create Duplicate
es: Crear duplicado

# text_editor.alert.category_name_exists.title
source: This category name already exists. Would you like to create a duplicate?
es: El nombre de esta categoría ya existe. ¿Desea crear un duplicado?

# timing_and_sensitivity.button.high.title
source: High
da: Høj
de: Hoch
es: Alta

# timing_and_sensitivity.button.low.title
source: Low
da: Lav
de: Niedrig
es: Baja

# timing_and_sensitivity.button.medium.title
source: Medium
da: Mellem
de: Mittel
es: Media

# timing_and_sensitivity.cell.cursor_sensitivity.title
source: Cursor Sensitivity
da: Markørfølsomhed
de: Zeigerempfindlichkeit
es: Sensibilidad del cursor

# timing_and_sensitivity.cell.dwell_duration.title
source: Hover Time
da: Pegetid
de: Schwebezeit
es: Hover Tme

# timing_and_sensitivity.header.title
source: Timing and Sensitivity
da: Timing og Følsomhed
de: Timing und Empfindlichkeit
es: Tiempo y sensibilidad

# preset_0B491C3E-1A7F-4A94-A523-6DE329BF9E72
source: I want to lie down
da: Jeg vil ligge ned
de: Ich möchte mich hinlegen
es: Quiero acostarme
fr: Je veux m'allonger

# preset_0EE14D06-92D7-4A26-A15F-253528F14A69
source: Pleased to meet you
da: Rart at møde dig
de: Freut mich dich zu sehen
es: Un placer conocerle
fr: Heureux de vous rencontrer

# preset_0EF33A3F-41E8-4E47-9B2C-69FC86B957FC
source: How is your day?
da: Har du haft en god dag?
de: Wie läuft dein Tag?
es: Como está su día?
fr: Comment ça va?

# preset_1B634A96-563E-4275-875A-2B705A5D1178
source: How are you?
da: Hvordan har du det?
de: Wie geht es dir?
es: Como estás?
fr: Comment allez-vous ?

# preset_1BAD392A-C26C-4080-B0F2-FC544E08349C
source: I need to brush my hair
da: Jeg har brug for at vaske redde mit hår
de: Ich möchte mein Haar kämmen
es: Necesito peinarme
fr: J'ai besoin de me brosser les cheveux

# preset_2BF1A363-CE24-4F26-9727-C5EAD1FEC27C
source: Please open the window
da: Åben vinduet
de: Bitte das Fenster öffnen
es: Abre la ventana
fr: Veuillez ouvrir la fenêtre

# preset_3EF1FBFA-E07A-47B5-BDF6-3AE7A684B834
source: Hello
da: Hej
de: Hallo
es: Hola
fr: Bonjour

# preset_4F776A4A-4154-4DFE-89AC-E603C2A578EE
source: Please fix my pillow
da: Fix min pude
de: Bitte mein Kissen aufschütteln
es: Ajusta mi almohada, por favor
fr: Veuillez ajuster mon oreiller

# preset_6AD93FB9-437C-455F-A4AF-C96033BCBCAE
source: I am hot
da: Jeg har det varmt
de: Mir ist heiß
es: Tengo calor
fr: J'ai chaud

# preset_6B463AF1-C884-45CD-9194-90806E75FD70
source: That makes sense
da: Det giver mening
de: Das macht Sinn
es: Tiene sentido
fr: C'est logique

# preset_6CBD6D3E-42A7-435C-B661-2ABD669DC6BE
source: I don't know
da: Det ved jeg ikke
de: Das weiß ich nicht
es: No lo sé
fr: Je ne sais pas

# preset_7ACA0926-DB7F-4B9E-872C-AE9690AD79E7
source: I need to go to the restroom
da: Jeg skal på toilettet
de: Ich muss aufs Klo
es: Necesito ir al baño
fr: Je dois aller aux toilettes

# preset_7FF4503F-F838-48BE-B529-758B3531093C
source: Please wait
da: Vent venligst
de: Einen Moment
es: Espera, por favor
fr: Veuillez patienter

# preset_8BCBACFB-D5ED-46CB-B3E2-21FB31D8D6AD
source: Yes
da: Ja
de: Ja
es: Sí
fr: Oui

# preset_8C4D0099-9BA8-4914-A6B5-730FFDC8C499
source: I am cold
da: Jeg fryser
de: Mir ist kalt
es: Yo estoy frío
fr: J'ai froid

# preset_9A808275-0D67-49E4-8BF8-6F22A0C7E169
source: No visitors please
da: Ingen besøgende, tak
de: Kein Besuch bitte
es: No hay visitantes, por favor
fr: Aucun visiteur s'il vous plaît

# preset_9DEB32B5-8606-4689-8F6A-0B251F4DB377
source: I am thirsty
da: Jeg er tørstig
de: Ich bin durstig
es: Yo tengo sed
fr: J'ai soif

# preset_9E3230D7-1172-491A-8A00-E734B1661DC1
source: Please turn the lights on
da: Tænd lyset
de: Bitte das Licht anschalten
es: Enciende las luces
fr: Veuillez allumer la lumière

# preset_9EE3A781-E84E-4728-976F-8EF993B8174C
source: Please turn the TV off
da: Sluk fjernsynet
de: Bitte den Fernseher ausschalten
es: Apaga la tele
fr: Veuillez éteindre la TV

# preset_24B48F19-EA3A-49A1-88C1-AACB67FE7278
source: How was your weekend?
da: Havde du en god weekend?
de: Wie war dein Wochenende?
es: Que tal su fin de semana?
fr: Comment était votre week-end?

# preset_28A8F6B6-E196-4981-B762-652C288A0C29
source: I am finished
da: Jeg er færdig
de: Ich bin fertig
es: Estoy acabado
fr: J'ai fini

# preset_31E8760F-E728-4261-A82E-B50AB40C73FF
source: How's it going?
da: Hvordan går det?
de: Wie läuft's?
es: ¿Cómo va?
fr: Ça va?

# preset_33B3F4B7-2438-439B-A21B-46D2599C8840
source: Please
da: Vær så venlig
de: Bitte
es: Por favor
fr: S'il vous plaît

# preset_42DC7273-92F9-4149-8166-966C3C201862
source: Please open the blinds
da: Åben persiennerne
de: Bitte die Vorhänge öffnen
es: Abre las persianas, por favor
fr: Veuillez ouvrir les stores

# preset_46EF7041-50F7-4B64-A0F6-879A8A3D7532
source: Please turn the lights off
da: Sluk lyset
de: Bitte das Licht ausschalten
es: Apaga las luces
fr: Veuillez éteindre la lumière

# preset_52CA4E71-4A8C-4EA8-8EA8-C4B18AA16EC8
source: Environment
da: Omkring mig
de: Umgebung
es: Ambiente
fr: Environnement

# preset_73B654AA-C999-4864-BF5A-77379DAA991C
source: I need to wash my face
da: Jeg har brug for at vaske mit ansigt
de: Ich möchte mein Gesicht waschen
es: Necesito lavarme la cara
fr: Je dois me laver le visage

# preset_81B473E3-2FC9-40F0-AE59-3C658EC6CD91
source: I need a shower
da: Jeg har brug for et brusebad
de: Ich möchte duschen
es: Necesito ducharme
fr: J'ai besoin d'une douche

# preset_0167AA43-587D-436F-91A9-9CEEAF1CCCF1
source: I would like to talk
da: Jeg vil gerne snakke
de: Ich möchte reden
es: Quisiera hablar
fr: Je voudrais parler

# preset_573DD827-7201-49F1-8BE8-0BC18028A8CB
source: Bad
da: Dårligt
de: Schlecht
es: Mal
fr: Mauvais
