Repository: willowtreeapps/vocable-ios
Catalog: CrowdinImports/*.xliff
Languages: da, de, es, fr

# preset_702D3BAD-6C56-4DC6-8290-8E0693B63152
source: Please turn the volume down
da: Skru ned
de: Bitte leiser
es: Baje el volumen
fr: Veuillez baisser le volume

# preset_939B4829-D8B4-42F1-B8A2-0E956AAE1FEE
source: I am having trouble breathing
da: Jeg har svært ved at trække vejret
de: Ich habe Atembeschwerden
es: Tengo problemas para respirar
fr: J'ai du mal à respirer

# preset_5542BE2F-419E-41A5-BBF2-5B82E0A49834
source: I am in pain
da: Jeg har ondt
de: Ich habe Schmerzen
es: Tengo dolor
fr: J'ai mal

# preset_05754D0C-962D-48C3-8554-E4F7D5E86D93
source: I need a jacket
da: Jeg vil gerne have en jakke
de: Ich brauchen eine Jacke
es: Necesito una chaqueta
fr: J'ai besoin d'une veste

# preset_8359B09D-7259-40CC-B258-02895ECC4DB7
source: I need to spit
da: Jeg skal spytte
de: Ich muss spucken
es: Necesito escupir
fr: Je dois cracher

# preset_9929E83B-997D-40AA-841C-130709F5115B
source: Good morning
da: Godmorgen
de: Guten Morgen
es: Buenos días
fr: Bonjour

# preset_30153E11-D48C-47C8-9186-47988D0A5B7A
source: I do not agree
da: Jeg er ikke enig
de: Ich stimme nicht zu
es: No estoy de acuerdo
fr: Je ne suis pas d'accord

# preset_63980C93-EE77-40DE-BDE7-BF8F97EC0304
source: Please be patient
da: Vær tålmodig
de: Hab bitte Geduld
es: Ten paciencia, por favor
fr: Veuillez patienter

# preset_64348AD1-9F63-4ADA-B391-E1742913C0E6
source: I need a bath
da: Jeg har brug for et bad
de: Ich möchte baden
es: Necesito bañarme
fr: Je dois me baigner

# preset_72633C5C-47A2-4D5E-9615-E1408234478F
source: Thank you
da: Tak
de: Danke
es: Gracias
fr: Merci

# preset_88556B8E-FE61-401D-888C-0D79568715A0
source: Please close the blinds
da: Luk persiennerne
de: Bitte die Vorhänge schließen
es: Cierra las persianas, por favor
fr: Veuillez fermer les stores

# preset_1244394F-2793-47EF-BCAC-DB8BBDAB78C6
source: I need my medication
da: Jeg har brug for min medicin
de: Ich brauche meine Medikamente
es: Necesito mi medicación
fr: Il me faut mes médicaments

# preset_30474911-619F-4FBF-B7DA-F64039F556F2
source: Please be quiet
da: Vær stille
de: Bitte leise sein
es: Silencio, por favor

# preset_A02D6604-5C7C-4BB0-8C4A-E1C5E0D1A869
source: Please stop
da: Venligst stop
de: Bitte aufhören
es: Para, por favor
fr: Veuillez arrêter

# preset_A436EAAF-BD8A-4D8D-81EA-DC6D3C849D4A
source: I like it
da: Det kan jeg godt lide
de: Das mag ich
es: Me gusta
fr: Je l'aime

# preset_A74483A8-4069-40D7-992C-01295934E97C
source: Please repeat what you said
da: Kan du gentage
de: Wie bitte?
es: ¿Puedes repetir, por favor?
fr: Veuillez répéter

# preset_ADDD57C6-D11E-4B32-A2B3-05AA43D9AC8C
source: I am fine
da: Jeg har det fint
de: Mir geht es gut
es: Estoy bien
fr: Je vais bien

# preset_B2442AA0-6004-4636-9B39-2DB97ADD1DA1
source: Goodbye
da: Farvel
de: Tschüss
es: Adiós
fr: Au revoir

# preset_BBE8BABC-CCBF-49BF-87D4-057016AADBC5
source: I want to sit up
da: Jeg vil sidde op
de: Ich möchte mich aufsetzen
es: Quiero sentarme
fr: Je veux me relever

# preset_BEE6FF86-CE30-4096-9E37-C469F63630B7
source: I didn't mean to say that
da: Jeg mente ikke at sige det
de: Das wollte ich nicht sagen
es: No quería decir eso
fr: Je ne voulais pas dire cela

# preset_C6C14627-E48E-4EF3-B81D-64C191F2EC75
source: I am good
da: Jeg har det godt
de: Das reicht
es: Estoy bien
fr: Je suis bien

# preset_C6E6B6E7-BEB6-466D-822A-F8CE2D092B9E
source: I am uncomfortable
da: Jeg er ukomfortabel
de: Ich fühle mich unwohl
es: Estoy incómodo
fr: Je suis mal à l'aise

# preset_C865BE96-40B5-406C-9BAA-0A0D3280E377
source: Please close the window
da: Luk vinduet
de: Bitte das Fenster schließen
es: Cierra la ventana
fr: Veuillez fermer la fenêtre

# preset_D6A67E02-3D07-4D44-8B04-2C1B9B8B167E
source: Good evening
da: Godaften
de: Guten Abend
es: Buenas noches
fr: Bonsoir

# preset_D64EE532-14D3-4434-B671-8F4368EC0A8D
source: Good
da: Godt
de: Gut
es: Bien
fr: Bon

# preset_DC942BB6-B2BF-4ABB-8931-719BD2A504E6
source: Please turn the volume up
da: Skru op
de: Bitte lauter
es: Sube el volumen
fr: Veuillez monter le volume

# preset_DFB79E0D-CF93-4744-B9EE-12738E1864E2
source: Maybe
da: Måske
de: Vielleicht
es: Quizás
fr: Peut-être

# preset_E7ADBE88-2722-4DE7-BDC1-994F07EA294B
source: Personal Care
da: Personligt
de: Hygiene
es: Cuidado Personal
fr: Soins personnels

# preset_E7D11E13-BC4F-4FE5-9C8A-BE2DE31AEE7F
source: I would like visitors
da: Jeg vil gerne have besøg
de: Ich hätte gerne Besuch
es: Me gustaría que los visitantes
fr: Je voudrais des visiteurs

# preset_E012D902-E8BA-4BEA-92C7-7107ECF8051C
source: I am hungry
da: Jeg er sulten
de: Ich habe Hunger
es: Yo tengo hambre
fr: J'ai faim

# preset_EB7A9732-E28E-4440-A88B-BA2A1ACFBD76
source: Conversation
da: Samtale
de: Unterhaltung
es: Conversación

# preset_F6F03BBD-B9CD-41F5-B26A-FCC13CCBB199
source: I am tired
da: Jeg er træt
de: Ich bin müde
es: Estoy cansada
fr: Je suis fatigué(e)

# preset_F8F5D1C9-0AA6-4152-BF7C-0851ACD1406B
source: Basic Needs
da: Basale behov
de: Bedürfnisse
es: Necesidades Básicas
fr: Besoins de base

# preset_FB19C160-BC96-4580-9542-6F54AA1B2D70
source: Please turn the TV on
da: Tænd fjernsynet
de: Bitte den Fernseher anschalten
es: Enciende la tele
fr: Veuillez allumer la TV

# preset_listening_mode
source: Listen
es: Escuchar

# preset_user_favorites
source: My Sayings
da: Mine Sætninger
de: Meine Sätze
es: Mis frases
fr: Mes paroles

# preset_user_recents
source: Recents
es: Recentes

# NSCameraUsageDescription
source: Vocable uses ARKit head tracking to detect the user's face as seen in the device's TrueDepth front camera feed for the purpose of controlling an on-screen pointer, allowing users with limited mobility to interact with the app. Head orientation and position data is used expressly for controlling the on-screen pointer. That head tracking data is not stored or transmitted in any way. Vocable needs permission to use the camera for this purpose.
da: Vocable bruger ARKit-hovedsporing til at registrere brugerens ansigt, som det ses i enhedens TrueDepth-frontkamera til det formål at kontrollere en markør på skærmen, så brugere med begrænset mobilitet kan interagere med appen. Hovedorientering og positionsdata bruges udtrykkeligt til styring af markøren på skærmen. Disse hovedsporingsdata gemmes eller transmitteres ikke på nogen måde. Vocable har brug for tilladelse til at bruge kameraet til dette formål.
de: Vocable benutzt ARKit um Kopfbewegungen mit der TrueDepth Kamera zu erkennen. Das ermöglicht das Steuern der App bei eingeschränkter Bewegungsfähigkeit. Die Kameradaten werden ausdrücklich nur zum Steuern des Navigationszeigers verwendet und nicht gespeichert oder übermittelt. Deshalb braucht Vocable die Erlaubnis zur Nutzung der Kamera.

# category_editor.alert.cancel_editing_confirmation.title
source: If you close this without saving your custom category will be deleted.
da: Hvis du lukker dette uden at gemme, vil din brugerdefinerede kategori blive slettet.
de: Wenn Sie dies schließen, ohne Ihre benutzerdefinierte Kategorie zu speichern, wird gelöscht.

# category_editor.alert.delete_phrase_confirmation.button.delete.title
source: Delete
da: Slet
de: Löschen

# category_editor.alert.delete_phrase_confirmation.title
source: Are you sure you want to delete? Removed phrases cannot be restored.
da: Er du sikker? Slettede sætninger kan ikke gendannes.
de: Gelöschte Sätze können nicht wiederhergestellt werden.

# debug.assertion.presets_file_not_found
source: No presets found
da: Ingen forudstillinger fundet

# gaze_settings.alert.disable_head_tracking_confirmation.button.confirm.title
source: Confirm
da: Bekræft
de: Bestätigen

# gaze_settings.alert.disable_head_tracking_confirmation.title
source: Turn off head tracking?
da: Deaktiver hovedsporing?
de: Steuerung per Kopfbewegung ausschalten?

# phrase_editor.alert.cancel_editing_confirmation.title
source: Are you sure? Going back before saving will clear any edits made.
da: Hvis du forlader uden at gemme vil dine ændringer blive slettet.
de: Nicht gespeicherte Veränderungen werden beim Verlassen des Menüs verworfen.

# preset.category.numberpad.phrase.no.title
source: No
da: Nej
de: Nein
fr: Non

# settings.alert.no_email_configured.title
source: Email not configured.
da: E-mail er ikke konfigureret.
de: E-Mail ist nicht konfiguriert.

# settings.alert.surrender_gaze_confirmation.body
source: You're about to be taken outside of the Vocable app. You may lose head tracking control.
da: Du er ved at forlade Vocable. Du vil måske miste hovedsporingskontrol.
de: Dieser link wir außerhalb der Vocable App geöffnet. Sie laufen möglicherweise Gefahr, nicht mehr per Kopfbewegung steuern zu können.

# text_editor.alert.cancel_editing_confirmation.title
source: Are you sure? Going back before saving will clear any edits made.
da: Hvis du forlader uden at gemme vil dine ændringer blive slettet.
de: Nicht gespeicherte Veränderungen werden beim Verlassen des Menüs verworfen.

# preset_C0B2A1A8-8333-4121-B4A8-FFFA185EB5D2
source: General
da: Generelt
de: Allgemeines
fr: Général

# preset_FABE749C-B54D-4031-B8E7-62777B34D273
source: No
da: Nej
de: Nein
fr: Non

# preset_045EF309-3EB7-46B9-8AB7-31BC8482E3DC
source: Okay
de: OK
fr: Pas grave
